Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: # ABILITY SCORES
zh_cn: # 属性值

source: # ACTION POINTS
zh_cn: # 行动点

source: # ADVANCED CLASSES
zh_cn: # 高级职业

source: # ALLEGIANCES
zh_cn: # 阵营

source: # Ability Modifiers
zh_cn: # 属性调整值

source: # Allegiances and Influence
zh_cn: # 阵营及其影响

source: # BASIC CHARACTER CLASSES
zh_cn: # 基本角色职业

source: # CAMPAIGN ADVANCE CLASSES
zh_cn: # 战役高级职业

source: # COMBAT
zh_cn: # 战斗

source: # CONDITION SUMMARY
zh_cn: # 状态摘要

source: # Changing Ability Scores
zh_cn: # 属性值改变

source: # DEATH, DYING, AND HEALING
zh_cn: # 死亡、濒死与治疗

source: # DEFENSE
zh_cn: # 防御

source: # ENVIRONMENT & HAZARDS
zh_cn: # 环境与危险

source: # EQUIPMENT (GENERAL)
zh_cn: # 装备（综述）

source: # EQUIPMENT (VEHICLES)
zh_cn: # 装备（载具）

source: # EQUIPMENT (WEAPONS AND ARMOR)
zh_cn: # 装备（武器与盔甲）

source: # EQUIPMENT BASICS
zh_cn: # 装备基础

source: # FEATS
zh_cn: # 专长

source: # LEGAL INFORMATION
zh_cn: # 法律信息

source: # ORDINARIES
zh_cn: # 路人

source: # Pledging Allegiance
zh_cn: # 选择阵营

source: # REPUTATION
zh_cn: # 声望

source: # SAVING THROWS
zh_cn: # 豁免

source: # SKILL BASICS
zh_cn: # 技能概述

source: # SKILLS I
zh_cn: # 技能 I

source: # SKILLS II
zh_cn: # 技能 II

source: # SPECIAL ABILITIES
zh_cn: # 特殊能力

source: # STARTING OCCUPATION
zh_cn: # 起始职业背景

source: # THE BASICS
zh_cn: # 基本

source: # Use Of Ability Scores
zh_cn: # 属性值的作用

source: # Vehicle Movement and Combat
zh_cn: # 载具的移动与战斗

source: # Vehicles
zh_cn: # 载具

source: # WEALTH
zh_cn: # 财富

source: ## ACOLYTE
zh_cn: ## 侍僧

source: ## Ability Checks
zh_cn: ## 属性检定

source: ## Ability Damaged
zh_cn: ## 属性伤害

source: ## Ability Drained
zh_cn: ## 属性吸取

source: ## Academic
zh_cn: ## 学者

source: ## Acid
zh_cn: ## 酸

source: ## Acquiring Skill Ranks
zh_cn: ## 提升技能

source: ## Action Points
zh_cn: ## 行动点

source: ## Action Types
zh_cn: ## 动作类型

source: ## Actions in Combat
zh_cn: ## 战斗中的动作

source: ## Advanced Classes
zh_cn: ## 高级职业

source: ## Adventurer
zh_cn: ## 探险家

source: ## Aid Another
zh_cn: ## 协助他人

source: ## Aiding Another
zh_cn: ## 协助他人

source: ## Armor
zh_cn: ## 护甲

source: ## Athlete
zh_cn: ## 运动员

source: ## Attack Actions
zh_cn: ## 攻击动作

source: ## Attack Bonus
zh_cn: ## 攻击加值

source: ## Attack Roll
zh_cn: ## 攻击骰

source: ## Attack an Object
zh_cn: ## 向物品攻击

source: ## Attacks of Opportunity
zh_cn: ## 借机攻击

source: ## BATTLE MIND
zh_cn: ## 灵战士

source: ## BODYGUARD
zh_cn: ## 保镖

source: ## Bags and Boxes
zh_cn: ## 箱包

source: ## Balance (Dex) Armor Penalty
zh_cn: ## 平衡（敏） 护甲减值

source: ## Basic Class Descriptions
zh_cn: ## 基本职业描述

source: ## Belief System
zh_cn: ## 信仰体系

source: ## Blinded
zh_cn: ## 目盲

source: ## Blue Collar
zh_cn: ## 蓝领

source: ## Bluff (Cha)
zh_cn: ## 唬骗（魅）

source: ## Bull Rush
zh_cn: ## 冲撞

source: ## Carrying Capacity
zh_cn: ## 负重能力

source: ## Catching on Fire
zh_cn: ## 着火

source: ## Celebrity
zh_cn: ## 名流

source: ## Challenge Ratings
zh_cn: ## 挑战等级

source: ## Characters in Vehicles
zh_cn: ## 载具里的角色

source: ## Charisma
zh_cn: ## 魅力

source: ## Checks without Rolls
zh_cn: ## 无需掷骰的检定

source: ## Children
zh_cn: ## 儿童

source: ## Civilian Aircraft
zh_cn: ## 民用航空

source: ## Civilian Cars
zh_cn: ## 民用汽车

source: ## Civilian Motorcycles
zh_cn: ## 民用摩托车

source: ## Civilian Trucks
zh_cn: ## 民用卡车

source: ## Civilian Water Vehicles
zh_cn: ## 民用船只

source: ## Class Bonus
zh_cn: ## 职业加值

source: ## Class Features
zh_cn: ## 职业专长

source: ## Climb (Str) Armor Penalty
zh_cn: ## 攀爬（力） 护甲减值

source: ## Clothing
zh_cn: ## 衣物

source: ## Combat Modifiers This section covers offensive and defensive modifiers provided by position.
zh_cn: ## 战斗调整值 本节涵盖了若干由位置提供的进攻与防御调整值。

source: ## Combat Statistics
zh_cn: ## 战斗数据

source: ## Computer Use (Int)
zh_cn: ## 计算机使用（智）

source: ## Computers and Consumer Electronics
zh_cn: ## 计算机与用电器

source: ## Concealed Weapons and Objects
zh_cn: ## 隐藏的武器与物品

source: ## Concentration (Con)
zh_cn: ## 专注（体）

source: ## Constitution
zh_cn: ## 体质

source: ## Cowering
zh_cn: ## 畏缩

source: ## Craft (Int)
zh_cn: ## 制造（智）

source: ## Creative
zh_cn: ## 创作者

source: ## Criminal
zh_cn: ## 罪犯

source: ## Critical Hits
zh_cn: ## 重击

source: ## DAREDEVIL
zh_cn: ## 勇士

source: ## DICE NOTATION
zh_cn: ## 骰子记法

source: ## Damage
zh_cn: ## 伤害

source: ## Darkness and Light
zh_cn: ## 黑暗与光明

source: ## Dazed
zh_cn: ## 眩晕

source: ## Dead
zh_cn: ## 死亡

source: ## Deafened
zh_cn: ## 耳聋

source: ## Decipher Script (Int) Trained Only
zh_cn: ## 文件解读（智） 需受训

source: ## Declaring Speed
zh_cn: ## 宣示速度

source: ## Defense
zh_cn: ## 防御

source: ## Demolitions (Int) Trained Only
zh_cn: ## 爆破（智） 需受训

source: ## Dexterity
zh_cn: ## 敏捷

source: ## Dexterity Modifier
zh_cn: ## 敏捷调整值

source: ## Difficulty Class
zh_cn: ## 难度等级

source: ## Dilettante
zh_cn: ## 富二代

source: ## Diplomacy (Cha)
zh_cn: ## 交涉（魅）

source: ## Disable Device (Int) Trained Only
zh_cn: ## 解除装置（智） 需受训

source: ## Disabled
zh_cn: ## 瘫痪

source: ## Disarm
zh_cn: ## 卸除武器

source: ## Disease
zh_cn: ## 疾病

source: ## Disguise (Cha)
zh_cn: ## 易容（魅）

source: ## Doctor
zh_cn: ## 医生

source: ## Drive (Dex)
zh_cn: ## 驾驶（敏）

source: ## Dying
zh_cn: ## 濒死

source: ## Electricity
zh_cn: ## 电

source: ## Emergency Services
zh_cn: ## 应急人员

source: ## Entangled
zh_cn: ## 纠缠

source: ## Entrepreneur
zh_cn: ## 企业家

source: ## Equipment Bonus
zh_cn: ## 装备加值

source: ## Equipment Tables
zh_cn: ## 装备列表

source: ## Escape Artist (Dex) Armor Penalty
zh_cn: ## 脱逃（敏） 护甲减值

source: ## Ethical Philosophy
zh_cn: ## 伦理

source: ## Exhausted
zh_cn: ## 力竭

source: ## FIELD MEDIC
zh_cn: ## 战地医生

source: ## FIELD SCIENTIST
zh_cn: ## 战地科学家

source: ## Facing and Firing Arcs
zh_cn: ## 朝向与射击角度

source: ## Falling
zh_cn: ## 坠落

source: ## Falling Objects
zh_cn: ## 坠落物

source: ## Fame and Infamy
zh_cn: ## 威名和骂名

source: ## Fatigued
zh_cn: ## 疲乏

source: ## Favorable and Unfavorable Conditions
zh_cn: ## 有利和不利情况

source: ## Feat Descriptions
zh_cn: ## 专长描述

source: ## Feats
zh_cn: ## 专长列表

source: ## Firearms
zh_cn: ## 枪械

source: ## Flat-Footed
zh_cn: ## 措手不及

source: ## Forgery (Int)
zh_cn: ## 伪造文书（智）

source: ## Full-Round Actions
zh_cn: ## 整轮动作

source: ## GUNSLINGER
zh_cn: ## 枪手

source: ## Gamble (Wis)
zh_cn: ## 赌博（感）

source: ## Gather Information (Cha)
zh_cn: ## 收集信息（魅）

source: ## General Equipment
zh_cn: ## 普通装备

source: ## Getting Skills
zh_cn: ## 获取技能

source: ## Getting Started
zh_cn: ## 起步

source: ## Grabbing Objects
zh_cn: ## 夺取物品

source: ## Grappled
zh_cn: ## 擒抱

source: ## Grenades and Explosives
zh_cn: ## 榴弹与爆炸物

source: ## Handle Animal (Cha) Trained Only
zh_cn: ## 驯养动物（魅） 需受训

source: ## Heat and Cold
zh_cn: ## 炎热与寒冷

source: ## Helpless
zh_cn: ## 无助

source: ## Helpless Defenders
zh_cn: ## 无助的防御方

source: ## Heroic GM Characters
zh_cn: ## 英雄GM角色

source: ## Hide (Dex) Armor Penalty
zh_cn: ## 躲藏（敏） 护甲减值

source: ## Hit Points
zh_cn: ## 生命值

source: ## INFILTRATOR
zh_cn: ## 渗透者

source: ## INVESTIGATOR
zh_cn: ## 调查员

source: ## Initiative
zh_cn: ## 先攻

source: ## Injury and Death
zh_cn: ## 伤害与死亡

source: ## Intelligence
zh_cn: ## 智力

source: ## Intimidate (Cha)
zh_cn: ## 威吓（魅）

source: ## Investigate (Int) Trained Only
zh_cn: ## 调查（智） 需受训

source: ## Investigative
zh_cn: ## 调查员

source: ## Jump (Str) Armor Penalty
zh_cn: ## 跳跃（力） 护甲减值

source: ## Knowledge (Int) Trained Only
zh_cn: ## 知识（智） 需受训

source: ## Law Enforcement
zh_cn: ## 执法人员

source: ## Lifestyle
zh_cn: ## 日常消费品

source: ## Listen (Wis)
zh_cn: ## 聆听（感）

source: ## Living in Luxury
zh_cn: ## 奢侈生活

source: ## Losing Wealth
zh_cn: ## 财富的损失

source: ## MAGE
zh_cn: ## 法师

source: ## MARTIAL ARTIST
zh_cn: ## 武术家

source: ## Mastercraft Objects
zh_cn: ## 大师级工艺物品

source: ## Military
zh_cn: ## 军人

source: ## Military Vehicles
zh_cn: ## 军用载具

source: ## Miscellaneous Actions
zh_cn: ## 其他动作

source: ## Modifier Types and Stacking
zh_cn: ## 调整值类型与叠加

source: ## Moral Philosophy
zh_cn: ## 道德

source: ## Move Actions
zh_cn: ## 移动动作

source: ## Move Silently (Dex) Armor Penalty
zh_cn: ## 潜行（敏） 护甲减值

source: ## Movement and Position
zh_cn: ## 移动与位置

source: ## Multiclass Characters
zh_cn: ## 跨职角色

source: ## Multiplying Damage
zh_cn: ## 伤害倍增

source: ## NEGOTIATOR
zh_cn: ## 谈判专家

source: ## Nation
zh_cn: ## 国家

source: ## Nauseated
zh_cn: ## 反胃

source: ## Navigate (Int)
zh_cn: ## 寻路（智）

source: ## OCCULTIST
zh_cn: ## 术士

source: ## OPEN GAME LICENSE Version 1.0a
zh_cn: ## 开放游戏许可证1.0a版

source: ## On-Hand Objects
zh_cn: ## 寻常物品

source: ## Opposed Checks
zh_cn: ## 对抗检定

source: ## Organization
zh_cn: ## 组织

source: ## Other Modifiers
zh_cn: ## 其他调整值

source: ## Other Vehicles
zh_cn: ## 其他载具

source: ## Overrun
zh_cn: ## 闯越

source: ## PERSONALITY
zh_cn: ## 明星

source: ## Panicked
zh_cn: ## 恐慌

source: ## Paralyzed
zh_cn: ## 麻痹

source: ## Perform (Cha)
zh_cn: ## 表演（魅）

source: ## Person or Group
zh_cn: ## 某人或某团体

source: ## Pilot (Dex) Trained Only
zh_cn: ## 驾机（敏） 需受训

source: ## Pinned
zh_cn: ## 压制

source: ## Poison
zh_cn: ## 毒素

source: ## Profession (Wis)
zh_cn: ## 专业（感）

source: ## Professional Equipment
zh_cn: ## 专业装备

source: ## Prone
zh_cn: ## 俯卧

source: ## Purchasing Equipment
zh_cn: ## 购买装备

source: ## Read/Write Language (None) Trained Only
zh_cn: ## 读写语言（无） 需受训

source: ## Regaining Wealth
zh_cn: ## 重获财富

source: ## Religious
zh_cn: ## 宗教人士

source: ## Repair (Int) Trained Only
zh_cn: ## 修理（智） 需受训

source: ## Requisitioning Equipment
zh_cn: ## 申调装备

source: ## Research (Int)
zh_cn: ## 研究（智）

source: ## Restricted Objects
zh_cn: ## 管制物品

source: ## Ride (Dex)
zh_cn: ## 骑术（敏）

source: ## Rural
zh_cn: ## 农户

source: ## SHADOW SLAYER
zh_cn: ## 暗影猎手

source: ## SOLDIER
zh_cn: ## 士兵

source: ## Saving Throws
zh_cn: ## 豁免

source: ## Scale
zh_cn: ## 尺度

source: ## Search (Int)
zh_cn: ## 搜索（智）

source: ## Selling Stuff
zh_cn: ## 卖东西

source: ## Sense Motive (Wis)
zh_cn: ## 察言观色（感）

source: ## Services
zh_cn: ## 服务

source: ## Shaken
zh_cn: ## 战栗

source: ## Shopping and Time
zh_cn: ## 购买与时间

source: ## Size Modifier
zh_cn: ## 体型调整值

source: ## Skill Checks
zh_cn: ## 技能检定

source: ## Skill Description Format
zh_cn: ## 技能描述格式

source: ## Skill Descriptions
zh_cn: ## 技能描述

source: ## Skill Synergy
zh_cn: ## 技能共效

source: ## Sleight of Hand (Dex) Trained Only; Armor Penalty
zh_cn: ## 手上功夫（敏）需受训；护甲减值

source: ## Smoke
zh_cn: ## 烟雾

source: ## Speak Language (None) Trained Only
zh_cn: ## 口头语言（无）需受训

source: ## Special Attacks
zh_cn: ## 特殊攻击

source: ## Special Initiative Actions
zh_cn: ## 特殊先攻动作

source: ## Speed
zh_cn: ## 速度

source: ## Splash Weapons
zh_cn: ## 溅射武器

source: ## Spot (Wis)
zh_cn: ## 侦察（感）

source: ## Stable
zh_cn: ## 稳定

source: ## Stable Characters and Recovery
zh_cn: ## 角色的稳定与恢复

source: ## Starting Ability Scores
zh_cn: ## 起始属性值

source: ## Starvation and Thirst
zh_cn: ## 饥饿与口渴

source: ## Strangulation
zh_cn: ## 扼喉

source: ## Strength
zh_cn: ## 力量

source: ## Student
zh_cn: ## 学生

source: ## Stunned
zh_cn: ## 震慑

source: ## Suffocation and Drowning
zh_cn: ## 窒息与溺水

source: ## Surprise
zh_cn: ## 突袭

source: ## Surveillance Gear
zh_cn: ## 监控设备

source: ## Survival (Wis)
zh_cn: ## 生存（感）

source: ## Survival Gear
zh_cn: ## 生存装备

source: ## Swim (Str) Armor Penalty
zh_cn: ## 游泳（力）护甲减值

source: ## TECHIE
zh_cn: ## 技师

source: ## TELEPATH
zh_cn: ## 异能者

source: ## THE CHARISMATIC HERO
zh_cn: ## 魅力型英雄

source: ## THE DEDICATED HERO
zh_cn: ## 感知型英雄

source: ## THE FAST HERO
zh_cn: ## 敏捷型英雄

source: ## THE SMART HERO
zh_cn: ## 智力型英雄

source: ## THE STRONG HERO
zh_cn: ## 力量型英雄

source: ## THE TOUGH HERO
zh_cn: ## 体质型英雄

source: ## Taking 10
zh_cn: ## 取10

source: ## Taking 10 and Taking 20
zh_cn: ## 取10和取20

source: ## Taking 20
zh_cn: ## 取20

source: ## Technician
zh_cn: ## 技术人员

source: ## The Wealth Check
zh_cn: ## 财富检定

source: ## Time and Skill Checks
zh_cn: ## 时间和技能检定

source: ## Tools
zh_cn: ## 工具

source: ## Touch Attacks
zh_cn: ## 接触攻击

source: ## Treat Injury (Wis)
zh_cn: ## 医疗（感）

source: ## Trip
zh_cn: ## 绊摔

source: ## Try Again?
zh_cn: ## 重试

source: ## Trying Again
zh_cn: ## 重试

source: ## Tumble (Dex) Trained Only; Armor Penalty
zh_cn: ## 翻滚（敏）需受训；护甲减值

source: ## Unconscious
zh_cn: ## 昏迷

source: ## Untrained Skill Checks
zh_cn: ## 未受训技能检定

source: ## Use Feat, Skill, or Talent
zh_cn: ## 使用专长、技能或天赋

source: ## Using Skills
zh_cn: ## 使用技能

source: ## Using the Reputation Bonus
zh_cn: ## 计算声望加值

source: ## Vehicle Sizes
zh_cn: ## 载具体型

source: ## Vehicle Speed
zh_cn: ## 载具速度

source: ## Wealth Awards
zh_cn: ## 财富奖励

source: ## Wealth Bonus
zh_cn: ## 财富加值

source: ## Wealth Bonus of +0
zh_cn: ## 0财富加值

source: ## Wealth and the Starting Hero
zh_cn: ## 财富与新建的英雄

source: ## Weapon Accessories
zh_cn: ## 武器附件

source: ## Weapons
zh_cn: ## 武器

source: ## White Collar
zh_cn: ## 白领

source: ## Wisdom
zh_cn: ## 感知

source: ### AM General Hummer
zh_cn: ### AMG悍马

source: ### Ability
zh_cn: ### 属性

source: ### Ability Increases
zh_cn: ### 属性增长

source: ### Acrobatic
zh_cn: ### 杂技

source: ### Action Points
zh_cn: ### 行动点

source: ### Acura 3.2 TL
zh_cn: ### 讴歌 3.2 TL

source: ### Adding a Second Class
zh_cn: ### 获得新职业

source: ### Advanced Combat Martial Arts
zh_cn: ### 高级实战武术

source: ### Advanced Firearms Proficiency
zh_cn: ### 高级擅长枪械

source: ### Advanced Two-Weapon Fighting
zh_cn: ### 高级双持

source: ### Advancing a Level
zh_cn: ### 升一级

source: ### Age
zh_cn: ### 年龄的增长

source: ### Agile Riposte
zh_cn: ### 借机反击

source: ### Aircraft Operation
zh_cn: ### 飞行器操作

source: ### Alertness
zh_cn: ### 警觉

source: ### Aluminum Travel Case
zh_cn: ### 铝制旅行箱

source: ### Animal Affinity
zh_cn: ### 动物亲和

source: ### Archaic Weapons Proficiency
zh_cn: ### 擅长古典武器

source: ### Armor Proficiency (heavy)
zh_cn: ### 擅长护甲（重型）

source: ### Armor Proficiency (light)
zh_cn: ### 擅长护甲（轻型）

source: ### Armor Proficiency (medium)
zh_cn: ### 擅长护甲（中型）

source: ### Armored Truck
zh_cn: ### 武装卡车

source: ### Aston-Martin Vanquish
zh_cn: ### 阿斯顿·马丁-万奎仕

source: ### Athletic
zh_cn: ### 竞技

source: ### Attack Action
zh_cn: ### 攻击动作

source: ### Attentive
zh_cn: ### 听者有心

source: ### Auto Repair
zh_cn: ### 机动车修理

source: ### Autofire
zh_cn: ### 自动武器

source: ### BASIC TASK RESOLUTION SYSTEM
zh_cn: ### 基本事件处理机制

source: ### BMW M3
zh_cn: ### 宝马 M3

source: ### Backpack
zh_cn: ### 背包

source: ### Bail Bonds
zh_cn: ### 保释保证书

source: ### Base Attack Bonus
zh_cn: ### 基础攻击加值

source: ### Bayliner 1802 Capri
zh_cn: ### 贝琳娜 1802 卡普里

source: ### Being Tripped (Prone)
zh_cn: ### 被绊倒（俯卧）

source: ### Bell Jet Ranger
zh_cn: ### 贝尔206A喷气突击队员

source: ### Bell Model 212
zh_cn: ### 贝尔212型

source: ### Binoculars
zh_cn: ### 双筒望远镜

source: ### Black Box
zh_cn: ### 小黑盒

source: ### Blind-Fight
zh_cn: ### 盲斗

source: ### Bolt Cutter
zh_cn: ### 断线钳

source: ### Box Magazine
zh_cn: ### 弹匣

source: ### Brawl
zh_cn: ### 拳法

source: ### Breaking Objects
zh_cn: ### 破坏物品

source: ### Bribery and Diplomacy
zh_cn: ### 贿赂与交涉

source: ### Briefcase
zh_cn: ### 公文包

source: ### Builder
zh_cn: ### 构造师

source: ### Bull Rush Results
zh_cn: ### 冲撞结果

source: ### Burst Fire
zh_cn: ### 点射

source: ### Caller ID Defeater
zh_cn: ### 电话匿名装置

source: ### Caltrops
zh_cn: ### 铁蒺藜

source: ### Camera
zh_cn: ### 相机

source: ### Car Opening Kit
zh_cn: ### 撬车工具

source: ### Cautious
zh_cn: ### 谨慎

source: ### Cell Phone
zh_cn: ### 手机

source: ### Cellular Interceptor
zh_cn: ### 无线拦截器

source: ### Cessna 172 Skyhawk
zh_cn: ### 塞斯纳172天鹰

source: ### Charge
zh_cn: ### 冲锋

source: ### Chemical Kit
zh_cn: ### 化学工具

source: ### Chemical Light Stick
zh_cn: ### 化学荧光棒

source: ### Chevrolet Cavalier
zh_cn: ### 雪佛兰科沃兹

source: ### Chevrolet Corvette
zh_cn: ### 雪佛兰科尔维特

source: ### Chevrolet Suburban
zh_cn: ### 雪佛兰萨博班

source: ### Class Bonus
zh_cn: ### 职业加值

source: ### Class Features
zh_cn: ### 职业专长

source: ### Class Information
zh_cn: ### 职业信息

source: ### Class Skills
zh_cn: ### 本职技能

source: ### Class Table
zh_cn: ### 职业列表

source: ### Class and Level Features
zh_cn: ### 职业与等级专长

source: ### Cleave
zh_cn: ### 顺势斩

source: ### Climbing Gear
zh_cn: ### 攀爬装备

source: ### Clothing Outfit
zh_cn: ### 套装

source: ### Combat Expertise
zh_cn: ### 寓守于攻

source: ### Combat Martial Arts
zh_cn: ### 实战武术

source: ### Combat Reflexes
zh_cn: ### 战斗反射

source: ### Combat Throw
zh_cn: ### 摔投技巧

source: ### Compass
zh_cn: ### 指南针

source: ### Computer
zh_cn: ### 计算机

source: ### Computer Hacking
zh_cn: ### 黑入计算机

source: ### Concealment
zh_cn: ### 隐藏

source: ### Concealment Miss Chance
zh_cn: ### 隐藏失手几率

source: ### Confident
zh_cn: ### 自信

source: ### Contractor’s Field Bag
zh_cn: ### 维修工具包

source: ### Coup de Grace
zh_cn: ### 致命一击

source: ### Cover
zh_cn: ### 掩蔽

source: ### Cover Defense Bonus
zh_cn: ### 掩蔽防御加值

source: ### Cover Reflex Save Bonus
zh_cn: ### 掩蔽反射豁免加值

source: ### Craft (chemical) (Int) Trained Only
zh_cn: ### 制造（化学）（智） 需受训

source: ### Craft (electronic) (Int) Trained Only
zh_cn: ### 制造（电子）（智） 需受训

source: ### Craft (mechanical) (Int) Trained Only
zh_cn: ### 制造（机械）（智） 需受训

source: ### Craft (pharmaceutical) (Int) Trained Only
zh_cn: ### 制造（配药）（智） 需受训

source: ### Craft (structural) (Int)
zh_cn: ##### 制造（结构）（智）

source: ### Craft (visual art) (Int)
zh_cn: ### 制造（视觉艺术）（智）

source: ### Craft (writing) (Int)
zh_cn: ### 制造（写作）（智）

source: ### Creative
zh_cn: ### 富有创意

source: ### Day Pack
zh_cn: ### 双肩包

source: ### Dead (–10 hit points or lower)
zh_cn: ### 死亡（-10及更低的生命）

source: ### Dead Aim
zh_cn: ### 屏息瞄准

source: ### Deceptive
zh_cn: ### 欺诈

source: ### Defense Bonus
zh_cn: ### 防御加值

source: ### Defensive Martial Arts
zh_cn: ### 防御武术

source: ### Degree of Concealment
zh_cn: ### 隐藏度

source: ### Degree of Cover
zh_cn: ### 掩蔽度

source: ### Delay
zh_cn: ### 延迟

source: ### Delaying Limits
zh_cn: ### 延迟的限制

source: ### Demolitions Kit
zh_cn: ### 爆破工具

source: ### Detonator
zh_cn: ### 起爆器

source: ### Dexterity Modifier
zh_cn: ### 敏捷调整值

source: ### Die rolls are expressed in the format:
zh_cn: ### 投骰记法如下：

source: ### Digital Audio Recorder
zh_cn: ### 数码录音机

source: ### Disabled (0 Hit Points)
zh_cn: ### 瘫痪（0生命）

source: ### Disguise Kit
zh_cn: ### 易容工具

source: ### Dodge
zh_cn: ### 闪避

source: ### Dodge Caravan
zh_cn: ### 道奇凯领

source: ### Dodge Neon
zh_cn: ### 道奇霓虹

source: ### Double Tap
zh_cn: ### 双发快射

source: ### Drive-By Attack
zh_cn: ### 驾驶攻击

source: ### Ducati 998R
zh_cn: ### 杜卡迪 998R

source: ### Duct Tape
zh_cn: ### 胶带

source: ### Dying (–1 to –9 Hit Points)
zh_cn: ### 濒死（-1到-9生命）

source: ### Educated
zh_cn: ### 良好教育

source: ### Effects of Hit Point Damage
zh_cn: ### 生命伤害的效果

source: ### Electrical Tool Kit
zh_cn: ### 电气工具

source: ### Elusive Target
zh_cn: ### 凌波微步

source: ### Endurance
zh_cn: ### 坚忍

source: ### Entertainment
zh_cn: ### 娱乐

source: ### Equipment Bonus
zh_cn: ### 装备加值

source: ### Evidence Kits
zh_cn: ### 取证工具

source: ### Exotic Firearms Proficiency
zh_cn: ### 擅长异种枪械

source: ### Exotic Melee Weapon Proficiency
zh_cn: ### 擅长异种近战武器

source: ### Explosives and Splash Weapons
zh_cn: ### 爆炸物与溅射武器

source: ### Fairline Targa 30
zh_cn: ### 菲尔兰塔尔加 30

source: ### Fake ID
zh_cn: ### 假身份

source: ### Far Shot
zh_cn: ### 远程射击

source: ### Favorable and Unfavorable Conditions
zh_cn: ### 有利和不利情况

source: ### Feats
zh_cn: ### 专长

source: ### Fire Extinguisher
zh_cn: ### 灭枪械

source: ### First Aid Kit
zh_cn: ### 急救箱

source: ### Flanking
zh_cn: ### 夹击

source: ### Flash Goggles
zh_cn: ### 防闪光护目镜

source: ### Flashlight
zh_cn: ### 手电筒

source: ### Focused
zh_cn: ### 全神贯注

source: ### Force Stop
zh_cn: ### 逼停

source: ### Ford Crown Victoria
zh_cn: ### 福特维多利亚皇冠

source: ### Ford Escape XLT
zh_cn: ### 福特锐际 XLT

source: ### Ford F-150 XL
zh_cn: ### 福特 F-150 XL

source: ### Forgery Kit
zh_cn: ### 伪造工具

source: ### Free Action
zh_cn: ### 即时动作

source: ### Frightful Presence
zh_cn: ### 气势凶猛

source: ### Full Attack
zh_cn: ### 全力攻击

source: ### Full-Round Action
zh_cn: ### 整轮动作

source: ### GPS Receiver
zh_cn: ### GPS接收器

source: ### Gas Mask
zh_cn: ### 防毒面具

source: ### Gearhead
zh_cn: ### 技术宅

source: ### Ghillie Suit
zh_cn: ### 吉利服

source: ### Grabbing
zh_cn: ### 攫抓

source: ### Grapple
zh_cn: ### 擒抱

source: ### Grapple Checks
zh_cn: ### 擒抱检定

source: ### Grapple Modifier
zh_cn: ### 擒抱调整值

source: ### Grappling Consequences
zh_cn: ### 擒抱的影响

source: ### Great Cleave
zh_cn: ### 强力顺势斩

source: ### Great Fortitude
zh_cn: ### 强韧加强

source: ### Guide
zh_cn: ### 向导

source: ### Handbag
zh_cn: ### 手提包

source: ### Handcuffs
zh_cn: ### 手铐

source: ### Harley-Davidson FLSTF Fat Boy
zh_cn: ### 哈雷戴维森 FLSTF 胖子

source: ### Healing
zh_cn: ### 治疗

source: ### Healing Ability Damage
zh_cn: ### 治疗属性伤害

source: ### Heroic Surge
zh_cn: ### 英勇

source: ### Hit Die
zh_cn: ### 生命骰

source: ### Hit Points
zh_cn: ### 生命值

source: ### Holding
zh_cn: ### 缠握

source: ### Holster
zh_cn: ### 装具

source: ### Honda TRX400FW
zh_cn: ### 本田 TRX400FW

source: ### Housing
zh_cn: ### 居所

source: ### How Far Can a Character Move?
zh_cn: ### 角色能移动的距离

source: ### If the Character is Pinned
zh_cn: ### 如果角色被压制

source: ### Illuminator
zh_cn: ### 挂载手电筒

source: ### Improved Brawl
zh_cn: ### 精通拳法

source: ### Improved Bull Rush
zh_cn: ### 精通冲撞

source: ### Improved Combat Martial Arts
zh_cn: ### 精通实战武术

source: ### Improved Combat Throw
zh_cn: ### 精通摔投技巧

source: ### Improved Damage Threshold
zh_cn: ### 巨创阈值增强

source: ### Improved Disarm
zh_cn: ### 精通卸除武器

source: ### Improved Feint
zh_cn: ### 精通虚招

source: ### Improved Initiative
zh_cn: ### 精通先攻

source: ### Improved Knockout Punch
zh_cn: ### 精通终结之拳

source: ### Improved Trip
zh_cn: ### 精通绊摔

source: ### Improved Two-Weapon Fighting
zh_cn: ### 精通双持

source: ### Improvised Weapons
zh_cn: ### 临时武器

source: ### Increases in Constitution Score and Current Hit Points
zh_cn: ### 体质值与当前生命值的增加

source: ### Initiating a Bull Rush
zh_cn: ### 开始冲撞

source: ### Initiative Checks
zh_cn: ### 先攻检定

source: ### Instrument, Keyboard
zh_cn: ### 键盘乐器

source: ### Instrument, Percussion
zh_cn: ### 打击乐器

source: ### Instrument, Stringed
zh_cn: ### 弦乐器

source: ### Instrument, Wind
zh_cn: ### 管乐器

source: ### Iron Will
zh_cn: ### 钢铁意志

source: ### Jaguar XJ Sedan
zh_cn: ### 捷豹XJ轿车

source: ### Joining a Battle
zh_cn: ### 加入战斗

source: ### Joining a Grapple
zh_cn: ### 加入擒抱

source: ### Knockout Blow
zh_cn: ### 击倒攻击

source: ### Knockout Punch
zh_cn: ### 终结之拳

source: ### Lamborghini Diablo
zh_cn: ### 兰博基尼迪亚波罗

source: ### Language Groups
zh_cn: ### 语族

source: ### Laser Sight
zh_cn: ### 激光瞄具

source: ### Learjet Model 45
zh_cn: ### 里尔喷气45型

source: ### Level
zh_cn: ### 等级

source: ### Lightning Reflexes
zh_cn: ### 闪电反射

source: ### Limousine
zh_cn: ### 豪华轿车

source: ### Lineman’s Buttset
zh_cn: ### 接线工具

source: ### Lock Release Gun
zh_cn: ### 破锁枪

source: ### Lockpick Set
zh_cn: ### 橇锁工具

source: ### Low Profile
zh_cn: ### 低调

source: ### M113A1 Gavin
zh_cn: ### M113A1 盖文

source: ### M1A2 Abrams
zh_cn: ### M1A2 艾布拉姆斯

source: ### M2A2 Bradley
zh_cn: ### M2A2 布雷德利

source: ### MULTIPLYING
zh_cn: ### 乘法计算

source: ### Making a Trip Attack
zh_cn: ### 发动绊摔攻击

source: ### Making an Attack of Opportunity
zh_cn: ### 进行借机攻击

source: ### Manipulating Objects
zh_cn: ### 操作物品

source: ### Map
zh_cn: ### 地图

source: ### Massive Damage
zh_cn: ### 巨创

source: ### Meals
zh_cn: ### 餐饮

source: ### Mechanical Tool Kit
zh_cn: ### 机械工具

source: ### Medical Expert
zh_cn: ### 医药专家

source: ### Medical Kit
zh_cn: ### 医疗箱

source: ### Medical Services
zh_cn: ### 医疗服务

source: ### Melee Attacks
zh_cn: ### 近战攻击

source: ### Melee Weapons
zh_cn: ### 近战武器

source: ### Mercedes E55 AMG
zh_cn: ### 梅赛德斯 E55 AMG

source: ### Mesh Vest
zh_cn: ### 网眼背心

source: ### Metal Detector
zh_cn: ### 金属探测器

source: ### Meticulous
zh_cn: ### 一丝不苟

source: ### Minimum Weapon Damage
zh_cn: ### 最低武器伤害

source: ### Mobility
zh_cn: ### 灵活移动

source: ### Modem
zh_cn: ### 调制解调器

source: ### Move Action
zh_cn: ### 移动动作

source: ### Movement
zh_cn: ### 移动

source: ### Moving Truck
zh_cn: ### 大卡车

source: ### Multiple Grapplers
zh_cn: ### 多个擒抱者

source: ### Multipurpose Tool
zh_cn: ### 多功能工具钳

source: ### NABI Model 40LFW
zh_cn: ### 北美客车 40LFW型

source: ### Natural Healing
zh_cn: ### 自然治疗
